{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "unk_token": "[UNK]",
    "pad_token": "[PAD]",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "ENSG00000000003": 2,
      "ENSG00000000005": 3,
      "ENSG00000000419": 4,
      "ENSG00000000457": 5,
      "ENSG00000000460": 6,
      "ENSG00000000938": 7,
      "ENSG00000000971": 8,
      "ENSG00000001036": 9,
      "ENSG00000001084": 10,
      "ENSG00000001167": 11,
      "ENSG00000001460": 12,
      "ENSG00000001461": 13,
      "ENSG00000001497": 14,
      "ENSG00000001561": 15,
      "ENSG00000001617": 16,
      "ENSG00000001626": 17,
      "ENSG00000001629": 18,
      "ENSG00000001630": 19,
      "ENSG00000001631": 20,
      "ENSG00000002016": 21,
      "ENSG00000002330": 22,
      "ENSG00000002549": 23,
      "ENSG00000002586": 24,
      "ENSG00000002587": 25,
      "ENSG00000002726": 26,
      "ENSG00000002745": 27,
      "ENSG00000002746": 28,
      "ENSG00000002822": 29,
      "ENSG00000002834": 30,
      "ENSG00000002919": 31,
      "ENSG00000002933": 32,
      "ENSG00000003056": 33,
      "ENSG00000003096": 34,
      "ENSG00000003137": 35,
      "ENSG00000003147": 36,
      "ENSG00000003249": 37,
      "ENSG00000003393": 38,
      "ENSG00000003400": 39,
      "ENSG00000003402": 40,
      "ENSG00000003436": 41,
      "ENSG00000003509": 42,
      "ENSG00000003756": 43,
      "ENSG00000003987": 44,
      "ENSG00000003989": 45,
      "ENSG00000004059": 46,
      "ENSG00000004139": 47,
      "ENSG00000004142": 48,
      "ENSG00000004399": 49,
      "ENSG00000004455": 50,
      "ENSG00000004468": 51,
      "ENSG00000004478": 52,
      "ENSG00000004487": 53,
      "ENSG00000004534": 54,
      "ENSG00000004660": 55,
      "ENSG00000004700": 56,
      "ENSG00000004766": 57,
      "ENSG00000004776": 58,
      "ENSG00000004777": 59,
      "ENSG00000004779": 60,
      "ENSG00000004799": 61,
      "ENSG00000004809": 62,
      "ENSG00000004838": 63,
      "ENSG00000004846": 64,
      "ENSG00000004848": 65,
      "ENSG00000004864": 66,
      "ENSG00000004866": 67,
      "ENSG00000004897": 68,
      "ENSG00000004939": 69,
      "ENSG00000004948": 70,
      "ENSG00000004961": 71,
      "ENSG00000004975": 72,
      "ENSG00000005001": 73,
      "ENSG00000005007": 74,
      "ENSG00000005020": 75,
      "ENSG00000005022": 76,
      "ENSG00000005059": 77,
      "ENSG00000005073": 78,
      "ENSG00000005075": 79,
      "ENSG00000005100": 80,
      "ENSG00000005102": 81,
      "ENSG00000005108": 82,
      "ENSG00000005156": 83,
      "ENSG00000005175": 84,
      "ENSG00000005187": 85,
      "ENSG00000005189": 86,
      "ENSG00000005194": 87,
      "ENSG00000005238": 88,
      "ENSG00000005243": 89,
      "ENSG00000005249": 90,
      "ENSG00000005302": 91,
      "ENSG00000005339": 92,
      "ENSG00000005379": 93,
      "ENSG00000005381": 94,
      "ENSG00000005421": 95,
      "ENSG00000005436": 96,
      "ENSG00000005448": 97,
      "ENSG00000005469": 98,
      "ENSG00000005471": 99,
      "ENSG00000005483": 100,
      "ENSG00000005486": 101,
      "ENSG00000005513": 102,
      "ENSG00000005700": 103,
      "ENSG00000005801": 104,
      "ENSG00000005810": 105,
      "ENSG00000005812": 106,
      "ENSG00000005844": 107,
      "ENSG00000005882": 108,
      "ENSG00000005884": 109,
      "ENSG00000005889": 110,
      "ENSG00000005893": 111,
      "ENSG00000005955": 112,
      "ENSG00000005961": 113,
      "ENSG00000005981": 114,
      "ENSG00000006007": 115,
      "ENSG00000006015": 116,
      "ENSG00000006016": 117,
      "ENSG00000006025": 118,
      "ENSG00000006042": 119,
      "ENSG00000006047": 120,
      "ENSG00000006059": 121,
      "ENSG00000006071": 122,
      "ENSG00000006074": 123,
      "ENSG00000006075": 124,
      "ENSG00000006114": 125,
      "ENSG00000006116": 126,
      "ENSG00000006118": 127,
      "ENSG00000006125": 128,
      "ENSG00000006128": 129,
      "ENSG00000006194": 130,
      "ENSG00000006210": 131,
      "ENSG00000006282": 132,
      "ENSG00000006283": 133,
      "ENSG00000006327": 134,
      "ENSG00000006377": 135,
      "ENSG00000006432": 136,
      "ENSG00000006451": 137,
      "ENSG00000006453": 138,
      "ENSG00000006459": 139,
      "ENSG00000006468": 140,
      "ENSG00000006530": 141,
      "ENSG00000006534": 142,
      "ENSG00000006555": 143,
      "ENSG00000006576": 144,
      "ENSG00000006606": 145,
      "ENSG00000006607": 146,
      "ENSG00000006611": 147,
      "ENSG00000006625": 148,
      "ENSG00000006634": 149,
      "ENSG00000006638": 150,
      "ENSG00000006652": 151,
      "ENSG00000006659": 152,
      "ENSG00000006695": 153,
      "ENSG00000006704": 154,
      "ENSG00000006712": 155,
      "ENSG00000006715": 156,
      "ENSG00000006740": 157,
      "ENSG00000006744": 158,
      "ENSG00000006747": 159,
      "ENSG00000006756": 160,
      "ENSG00000006757": 161,
      "ENSG00000006788": 162,
      "ENSG00000006831": 163,
      "ENSG00000006837": 164,
      "ENSG00000007001": 165,
      "ENSG00000007038": 166,
      "ENSG00000007047": 167,
      "ENSG00000007062": 168,
      "ENSG00000007080": 169,
      "ENSG00000007129": 170,
      "ENSG00000007168": 171,
      "ENSG00000007171": 172,
      "ENSG00000007174": 173,
      "ENSG00000007202": 174,
      "ENSG00000007216": 175,
      "ENSG00000007237": 176,
      "ENSG00000007255": 177,
      "ENSG00000007264": 178,
      "ENSG00000007306": 179,
      "ENSG00000007312": 180,
      "ENSG00000007314": 181,
      "ENSG00000007341": 182,
      "ENSG00000007350": 183,
      "ENSG00000007372": 184,
      "ENSG00000007376": 185,
      "ENSG00000007384": 186,
      "ENSG00000007392": 187,
      "ENSG00000007402": 188,
      "ENSG00000007516": 189,
      "ENSG00000007520": 190,
      "ENSG00000007541": 191,
      "ENSG00000007545": 192,
      "ENSG00000007866": 193,
      "ENSG00000007908": 194,
      "ENSG00000007923": 195,
      "ENSG00000007933": 196,
      "ENSG00000007944": 197,
      "ENSG00000007952": 198,
      "ENSG00000007968": 199,
      "ENSG00000008018": 200,
      "ENSG00000008056": 201,
      "ENSG00000008083": 202,
      "ENSG00000008086": 203,
      "ENSG00000008118": 204,
      "ENSG00000008128": 205,
      "ENSG00000008130": 206,
      "ENSG00000008196": 207,
      "ENSG00000008197": 208,
      "ENSG00000008226": 209,
      "ENSG00000008256": 210,
      "ENSG00000008277": 211,
      "ENSG00000008282": 212,
      "ENSG00000008283": 213,
      "ENSG00000008294": 214,
      "ENSG00000008300": 215,
      "ENSG00000008311": 216,
      "ENSG00000008323": 217,
      "ENSG00000008324": 218,
      "ENSG00000008382": 219,
      "ENSG00000008394": 220,
      "ENSG00000008405": 221,
      "ENSG00000008438": 222,
      "ENSG00000008441": 223,
      "ENSG00000008513": 224,
      "ENSG00000008516": 225,
      "ENSG00000008517": 226,
      "ENSG00000008710": 227,
      "ENSG00000008735": 228,
      "ENSG00000008838": 229,
      "ENSG00000008853": 230,
      "ENSG00000008869": 231,
      "ENSG00000008952": 232,
      "ENSG00000008988": 233,
      "ENSG00000009307": 234,
      "ENSG00000009335": 235,
      "ENSG00000009413": 236,
      "ENSG00000009694": 237,
      "ENSG00000009709": 238,
      "ENSG00000009724": 239,
      "ENSG00000009765": 240,
      "ENSG00000009780": 241,
      "ENSG00000009790": 242,
      "ENSG00000009830": 243,
      "ENSG00000009844": 244,
      "ENSG00000009950": 245,
      "ENSG00000009954": 246,
      "ENSG00000010017": 247,
      "ENSG00000010030": 248,
      "ENSG00000010072": 249,
      "ENSG00000010165": 250,
      "ENSG00000010219": 251,
      "ENSG00000010244": 252,
      "ENSG00000010256": 253,
      "ENSG00000010270": 254,
      "ENSG00000010278": 255,
      "ENSG00000010282": 256,
      "ENSG00000010292": 257,
      "ENSG00000010295": 258,
      "ENSG00000010310": 259,
      "ENSG00000010318": 260,
      "ENSG00000010319": 261,
      "ENSG00000010322": 262,
      "ENSG00000010327": 263,
      "ENSG00000010361": 264,
      "ENSG00000010379": 265,
      "ENSG00000010404": 266,
      "ENSG00000010438": 267,
      "ENSG00000010539": 268,
      "ENSG00000010610": 269,
      "ENSG00000010626": 270,
      "ENSG00000010671": 271,
      "ENSG00000010704": 272,
      "ENSG00000010803": 273,
      "ENSG00000010810": 274,
      "ENSG00000010818": 275,
      "ENSG00000010932": 276,
      "ENSG00000011007": 277,
      "ENSG00000011009": 278,
      "ENSG00000011021": 279,
      "ENSG00000011028": 280,
      "ENSG00000011052": 281,
      "ENSG00000011083": 282,
      "ENSG00000011105": 283,
      "ENSG00000011114": 284,
      "ENSG00000011132": 285,
      "ENSG00000011143": 286,
      "ENSG00000011198": 287,
      "ENSG00000011201": 288,
      "ENSG00000011243": 289,
      "ENSG00000011258": 290,
      "ENSG00000011260": 291,
      "ENSG00000011275": 292,
      "ENSG00000011295": 293,
      "ENSG00000011304": 294,
      "ENSG00000011332": 295,
      "ENSG00000011347": 296,
      "ENSG00000011376": 297,
      "ENSG00000011405": 298,
      "ENSG00000011422": 299,
      "ENSG00000011426": 300,
      "ENSG00000011451": 301,
      "ENSG00000011454": 302,
      "ENSG00000011465": 303,
      "ENSG00000011478": 304,
      "ENSG00000011485": 305,
      "ENSG00000011523": 306,
      "ENSG00000011566": 307,
      "ENSG00000011590": 308,
      "ENSG00000011600": 309,
      "ENSG00000011638": 310,
      "ENSG00000011677": 311,
      "ENSG00000012048": 312,
      "ENSG00000012061": 313,
      "ENSG00000012124": 314,
      "ENSG00000012174": 315,
      "ENSG00000012211": 316,
      "ENSG00000012223": 317,
      "ENSG00000012232": 318,
      "ENSG00000012504": 319,
      "ENSG00000012660": 320,
      "ENSG00000012779": 321,
      "ENSG00000012817": 322,
      "ENSG00000012822": 323,
      "ENSG00000012963": 324,
      "ENSG00000012983": 325,
      "ENSG00000013016": 326,
      "ENSG00000013275": 327,
      "ENSG00000013288": 328,
      "ENSG00000013293": 329,
      "ENSG00000013297": 330,
      "ENSG00000013306": 331,
      "ENSG00000013364": 332,
      "ENSG00000013374": 333,
      "ENSG00000013375": 334,
      "ENSG00000013392": 335,
      "ENSG00000013441": 336,
      "ENSG00000013503": 337,
      "ENSG00000013523": 338,
      "ENSG00000013561": 339,
      "ENSG00000013563": 340,
      "ENSG00000013573": 341,
      "ENSG00000013583": 342,
      "ENSG00000013588": 343,
      "ENSG00000013619": 344,
      "ENSG00000013725": 345,
      "ENSG00000013810": 346,
      "ENSG00000014123": 347,
      "ENSG00000014138": 348,
      "ENSG00000014164": 349,
      "ENSG00000014216": 350,
      "ENSG00000014257": 351,
      "ENSG00000014641": 352,
      "ENSG00000014824": 353,
      "ENSG00000014914": 354,
      "ENSG00000014919": 355,
      "ENSG00000015133": 356,
      "ENSG00000015153": 357,
      "ENSG00000015171": 358,
      "ENSG00000015285": 359,
      "ENSG00000015413": 360,
      "ENSG00000015475": 361,
      "ENSG00000015479": 362,
      "ENSG00000015520": 363,
      "ENSG00000015532": 364,
      "ENSG00000015568": 365,
      "ENSG00000015592": 366,
      "ENSG00000015676": 367,
      "ENSG00000016082": 368,
      "ENSG00000016391": 369,
      "ENSG00000016402": 370,
      "ENSG00000016490": 371,
      "ENSG00000016602": 372,
      "ENSG00000016864": 373,
      "ENSG00000017260": 374,
      "ENSG00000017373": 375,
      "ENSG00000017427": 376,
      "ENSG00000017483": 377,
      "ENSG00000017621": 378,
      "ENSG00000017797": 379,
      "ENSG00000018189": 380,
      "ENSG00000018236": 381,
      "ENSG00000018280": 382,
      "ENSG00000018408": 383,
      "ENSG00000018510": 384,
      "ENSG00000018610": 385,
      "ENSG00000018625": 386,
      "ENSG00000018699": 387,
      "ENSG00000018869": 388,
      "ENSG00000019102": 389,
      "ENSG00000019144": 390,
      "ENSG00000019169": 391,
      "ENSG00000019186": 392,
      "ENSG00000019485": 393,
      "ENSG00000019505": 394,
      "ENSG00000019549": 395,
      "ENSG00000019582": 396,
      "ENSG00000019991": 397,
      "ENSG00000019995": 398,
      "ENSG00000020129": 399,
      "ENSG00000020181": 400,
      "ENSG00000020256": 401,
      "ENSG00000020426": 402,
      "ENSG00000020577": 403,
      "ENSG00000020633": 404,
      "ENSG00000020922": 405,
      "ENSG00000021300": 406,
      "ENSG00000021355": 407,
      "ENSG00000021461": 408,
      "ENSG00000021488": 409,
      "ENSG00000021574": 410,
      "ENSG00000021645": 411,
      "ENSG00000021762": 412,
      "ENSG00000021776": 413,
      "ENSG00000021826": 414,
      "ENSG00000021852": 415,
      "ENSG00000022267": 416,
      "ENSG00000022277": 417,
      "ENSG00000022355": 418,
      "ENSG00000022556": 419,
      "ENSG00000022567": 420,
      "ENSG00000022840": 421,
      "ENSG00000022976": 422,
      "ENSG00000023041": 423,
      "ENSG00000023171": 424,
      "ENSG00000023191": 425,
      "ENSG00000023228": 426,
      "ENSG00000023287": 427,
      "ENSG00000023318": 428,
      "ENSG00000023330": 429,
      "ENSG00000023445": 430,
      "ENSG00000023516": 431,
      "ENSG00000023572": 432,
      "ENSG00000023608": 433,
      "ENSG00000023697": 434,
      "ENSG00000023734": 435,
      "ENSG00000023839": 436,
      "ENSG00000023892": 437,
      "ENSG00000023902": 438,
      "ENSG00000023909": 439,
      "ENSG00000024048": 440,
      "ENSG00000024422": 441,
      "ENSG00000024526": 442,
      "ENSG00000024862": 443,
      "ENSG00000025039": 444,
      "ENSG00000025156": 445,
      "ENSG00000025293": 446,
      "ENSG00000025423": 447,
      "ENSG00000025434": 448,
      "ENSG00000025708": 449,
      "ENSG00000025770": 450,
      "ENSG00000025772": 451,
      "ENSG00000025796": 452,
      "ENSG00000025800": 453,
      "ENSG00000026025": 454,
      "ENSG00000026036": 455,
      "ENSG00000026103": 456,
      "ENSG00000026297": 457,
      "ENSG00000026508": 458,
      "ENSG00000026559": 459,
      "ENSG00000026652": 460,
      "ENSG00000026751": 461,
      "ENSG00000026950": 462,
      "ENSG00000027001": 463,
      "ENSG00000027075": 464,
      "ENSG00000027644": 465,
      "ENSG00000027697": 466,
      "ENSG00000027847": 467,
      "ENSG00000027869": 468,
      "ENSG00000028116": 469,
      "ENSG00000028137": 470,
      "ENSG00000028203": 471,
      "ENSG00000028277": 472,
      "ENSG00000028310": 473,
      "ENSG00000028528": 474,
      "ENSG00000028839": 475,
      "ENSG00000029153": 476,
      "ENSG00000029363": 477,
      "ENSG00000029364": 478,
      "ENSG00000029534": 479,
      "ENSG00000029559": 480,
      "ENSG00000029639": 481,
      "ENSG00000029725": 482,
      "ENSG00000029993": 483,
      "ENSG00000030066": 484,
      "ENSG00000030110": 485,
      "ENSG00000030304": 486,
      "ENSG00000030419": 487,
      "ENSG00000030582": 488,
      "ENSG00000031003": 489,
      "ENSG00000031081": 490,
      "ENSG00000031691": 491,
      "ENSG00000031698": 492,
      "ENSG00000031823": 493,
      "ENSG00000032219": 494,
      "ENSG00000032389": 495,
      "ENSG00000032444": 496,
      "ENSG00000032742": 497,
      "ENSG00000033011": 498,
      "ENSG00000033030": 499,
      "ENSG00000033050": 500,
      "ENSG00000033100": 501,
      "ENSG00000033122": 502,
      "ENSG00000033170": 503,
      "ENSG00000033178": 504,
      "ENSG00000033327": 505,
      "ENSG00000033627": 506,
      "ENSG00000033800": 507,
      "ENSG00000033867": 508,
      "ENSG00000034053": 509,
      "ENSG00000034152": 510,
      "ENSG00000034239": 511,
      "ENSG00000034510": 512,
      "ENSG00000034533": 513,
      "ENSG00000034677": 514,
      "ENSG00000034693": 515,
      "ENSG00000034713": 516,
      "ENSG00000034971": 517,
      "ENSG00000035115": 518,
      "ENSG00000035141": 519,
      "ENSG00000035403": 520,
      "ENSG00000035499": 521,
      "ENSG00000035664": 522,
      "ENSG00000035681": 523,
      "ENSG00000035687": 524,
      "ENSG00000035720": 525,
      "ENSG00000035862": 526,
      "ENSG00000035928": 527,
      "ENSG00000036054": 528,
      "ENSG00000036257": 529,
      "ENSG00000036448": 530,
      "ENSG00000036473": 531,
      "ENSG00000036530": 532,
      "ENSG00000036549": 533,
      "ENSG00000036565": 534,
      "ENSG00000036672": 535,
      "ENSG00000036828": 536,
      "ENSG00000037042": 537,
      "ENSG00000037241": 538,
      "ENSG00000037280": 539,
      "ENSG00000037474": 540,
      "ENSG00000037637": 541,
      "ENSG00000037749": 542,
      "ENSG00000037757": 543,
      "ENSG00000037897": 544,
      "ENSG00000037965": 545,
      "ENSG00000038002": 546,
      "ENSG00000038210": 547,
      "ENSG00000038219": 548,
      "ENSG00000038274": 549,
      "ENSG00000038295": 550,
      "ENSG00000038358": 551,
      "ENSG00000038382": 552,
      "ENSG00000038427": 553,
      "ENSG00000038532": 554,
      "ENSG00000038945": 555,
      "ENSG00000039068": 556,
      "ENSG00000039123": 557,
      "ENSG00000039139": 558,
      "ENSG00000039319": 559,
      "ENSG00000039523": 560,
      "ENSG00000039537": 561,
      "ENSG00000039560": 562,
      "ENSG00000039600": 563,
      "ENSG00000039650": 564,
      "ENSG00000039987": 565,
      "ENSG00000040199": 566,
      "ENSG00000040275": 567,
      "ENSG00000040341": 568,
      "ENSG00000040487": 569,
      "ENSG00000040531": 570,
      "ENSG00000040608": 571,
      "ENSG00000040633": 572,
      "ENSG00000040731": 573,
      "ENSG00000040933": 574,
      "ENSG00000041353": 575,
      "ENSG00000041357": 576,
      "ENSG00000041515": 577,
      "ENSG00000041802": 578,
      "ENSG00000041880": 579,
      "ENSG00000041982": 580,
      "ENSG00000041988": 581,
      "ENSG00000042062": 582,
      "ENSG00000042088": 583,
      "ENSG00000042286": 584,
      "ENSG00000042304": 585,
      "ENSG00000042317": 586,
      "ENSG00000042429": 587,
      "ENSG00000042445": 588,
      "ENSG00000042493": 589,
      "ENSG00000042753": 590,
      "ENSG00000042781": 591,
      "ENSG00000042813": 592,
      "ENSG00000042832": 593,
      "ENSG00000042980": 594,
      "ENSG00000043039": 595,
      "ENSG00000043093": 596,
      "ENSG00000043143": 597,
      "ENSG00000043355": 598,
      "ENSG00000043462": 599,
      "ENSG00000043514": 600,
      "ENSG00000043591": 601,
      "ENSG00000044012": 602,
      "ENSG00000044090": 603,
      "ENSG00000044115": 604,
      "ENSG00000044446": 605,
      "ENSG00000044459": 606,
      "ENSG00000044524": 607,
      "ENSG00000044574": 608,
      "ENSG00000046604": 609,
      "ENSG00000046647": 610,
      "ENSG00000046651": 611,
      "ENSG00000046653": 612,
      "ENSG00000046774": 613,
      "ENSG00000046889": 614,
      "ENSG00000047056": 615,
      "ENSG00000047188": 616,
      "ENSG00000047230": 617,
      "ENSG00000047249": 618,
      "ENSG00000047315": 619,
      "ENSG00000047346": 620,
      "ENSG00000047365": 621,
      "ENSG00000047410": 622,
      "ENSG00000047457": 623,
      "ENSG00000047578": 624,
      "ENSG00000047579": 625,
      "ENSG00000047597": 626,
      "ENSG00000047617": 627,
      "ENSG00000047621": 628,
      "ENSG00000047634": 629,
      "ENSG00000047644": 630,
      "ENSG00000047648": 631,
      "ENSG00000047662": 632,
      "ENSG00000047849": 633,
      "ENSG00000047932": 634,
      "ENSG00000047936": 635,
      "ENSG00000048028": 636,
      "ENSG00000048052": 637,
      "ENSG00000048140": 638,
      "ENSG00000048162": 639,
      "ENSG00000048342": 640,
      "ENSG00000048392": 641,
      "ENSG00000048405": 642,
      "ENSG00000048462": 643,
      "ENSG00000048471": 644,
      "ENSG00000048540": 645,
      "ENSG00000048544": 646,
      "ENSG00000048545": 647,
      "ENSG00000048649": 648,
      "ENSG00000048707": 649,
      "ENSG00000048740": 650,
      "ENSG00000048828": 651,
      "ENSG00000048991": 652,
      "ENSG00000049089": 653,
      "ENSG00000049130": 654,
      "ENSG00000049167": 655,
      "ENSG00000049192": 656,
      "ENSG00000049239": 657,
      "ENSG00000049245": 658,
      "ENSG00000049246": 659,
      "ENSG00000049247": 660,
      "ENSG00000049249": 661,
      "ENSG00000049283": 662,
      "ENSG00000049323": 663,
      "ENSG00000049449": 664,
      "ENSG00000049540": 665,
      "ENSG00000049541": 666,
      "ENSG00000049618": 667,
      "ENSG00000049656": 668,
      "ENSG00000049759": 669,
      "ENSG00000049768": 670,
      "ENSG00000049769": 671,
      "ENSG00000049860": 672,
      "ENSG00000049883": 673,
      "ENSG00000050030": 674,
      "ENSG00000050130": 675,
      "ENSG00000050165": 676,
      "ENSG00000050327": 677,
      "ENSG00000050344": 678,
      "ENSG00000050393": 679,
      "ENSG00000050405": 680,
      "ENSG00000050426": 681,
      "ENSG00000050438": 682,
      "ENSG00000050555": 683,
      "ENSG00000050628": 684,
      "ENSG00000050730": 685,
      "ENSG00000050748": 686,
      "ENSG00000050767": 687,
      "ENSG00000050820": 688,
      "ENSG00000051009": 689,
      "ENSG00000051108": 690,
      "ENSG00000051128": 691,
      "ENSG00000051180": 692,
      "ENSG00000051341": 693,
      "ENSG00000051382": 694,
      "ENSG00000051523": 695,
      "ENSG00000051596": 696,
      "ENSG00000051620": 697,
      "ENSG00000051825": 698,
      "ENSG00000052126": 699,
      "ENSG00000052344": 700,
      "ENSG00000052723": 701,
      "ENSG00000052749": 702,
      "ENSG00000052795": 703,
      "ENSG00000052802": 704,
      "ENSG00000052841": 705,
      "ENSG00000052850": 706,
      "ENSG00000053108": 707,
      "ENSG00000053254": 708,
      "ENSG00000053328": 709,
      "ENSG00000053371": 710,
      "ENSG00000053372": 711,
      "ENSG00000053438": 712,
      "ENSG00000053501": 713,
      "ENSG00000053524": 714,
      "ENSG00000053702": 715,
      "ENSG00000053747": 716,
      "ENSG00000053770": 717,
      "ENSG00000053900": 718,
      "ENSG00000053918": 719,
      "ENSG00000054116": 720,
      "ENSG00000054118": 721,
      "ENSG00000054148": 722,
      "ENSG00000054179": 723,
      "ENSG00000054219": 724,
      "ENSG00000054267": 725,
      "ENSG00000054277": 726,
      "ENSG00000054282": 727,
      "ENSG00000054356": 728,
      "ENSG00000054392": 729,
      "ENSG00000054523": 730,
      "ENSG00000054598": 731,
      "ENSG00000054611": 732,
      "ENSG00000054654": 733,
      "ENSG00000054690": 734,
      "ENSG00000054793": 735,
      "ENSG00000054796": 736,
      "ENSG00000054803": 737,
      "ENSG00000054938": 738,
      "ENSG00000054965": 739,
      "ENSG00000054967": 740,
      "ENSG00000054983": 741,
      "ENSG00000055044": 742,
      "ENSG00000055070": 743,
      "ENSG00000055118": 744,
      "ENSG00000055130": 745,
      "ENSG00000055147": 746,
      "ENSG00000055163": 747,
      "ENSG00000055208": 748,
      "ENSG00000055211": 749,
      "ENSG00000055332": 750,
      "ENSG00000055483": 751,
      "ENSG00000055609": 752,
      "ENSG00000055732": 753,
      "ENSG00000055813": 754,
      "ENSG00000055917": 755,
      "ENSG00000055950": 756,
      "ENSG00000055955": 757,
      "ENSG00000055957": 758,
      "ENSG00000056050": 759,
      "ENSG00000056097": 760,
      "ENSG00000056277": 761,
      "ENSG00000056291": 762,
      "ENSG00000056487": 763,
      "ENSG00000056558": 764,
      "ENSG00000056586": 765,
      "ENSG00000056661": 766,
      "ENSG00000056736": 767,
      "ENSG00000056972": 768,
      "ENSG00000056998": 769,
      "ENSG00000057019": 770,
      "ENSG00000057149": 771,
      "ENSG00000057252": 772,
      "ENSG00000057294": 773,
      "ENSG00000057468": 774,
      "ENSG00000057593": 775,
      "ENSG00000057608": 776,
      "ENSG00000057657": 777,
      "ENSG00000057663": 778,
      "ENSG00000057704": 779,
      "ENSG00000057757": 780,
      "ENSG00000057935": 781,
      "ENSG00000058056": 782,
      "ENSG00000058063": 783,
      "ENSG00000058085": 784,
      "ENSG00000058091": 785,
      "ENSG00000058262": 786,
      "ENSG00000058272": 787,
      "ENSG00000058335": 788,
      "ENSG00000058404": 789,
      "ENSG00000058453": 790,
      "ENSG00000058600": 791,
      "ENSG00000058668": 792,
      "ENSG00000058673": 793,
      "ENSG00000058729": 794,
      "ENSG00000058799": 795,
      "ENSG00000058804": 796,
      "ENSG00000058866": 797,
      "ENSG00000059122": 798,
      "ENSG00000059145": 799,
      "ENSG00000059377": 800,
      "ENSG00000059378": 801,
      "ENSG00000059573": 802,
      "ENSG00000059588": 803,
      "ENSG00000059691": 804,
      "ENSG00000059728": 805,
      "ENSG00000059758": 806,
      "ENSG00000059769": 807,
      "ENSG00000059804": 808,
      "ENSG00000059915": 809,
      "ENSG00000060069": 810,
      "ENSG00000060138": 811,
      "ENSG00000060140": 812,
      "ENSG00000060237": 813,
      "ENSG00000060339": 814,
      "ENSG00000060491": 815,
      "ENSG00000060558": 816,
      "ENSG00000060566": 817,
      "ENSG00000060642": 818,
      "ENSG00000060656": 819,
      "ENSG00000060688": 820,
      "ENSG00000060709": 821,
      "ENSG00000060718": 822,
      "ENSG00000060749": 823,
      "ENSG00000060762": 824,
      "ENSG00000060971": 825,
      "ENSG00000060982": 826,
      "ENSG00000061273": 827,
      "ENSG00000061337": 828,
      "ENSG00000061455": 829,
      "ENSG00000061492": 830,
      "ENSG00000061656": 831,
      "ENSG00000061676": 832,
      "ENSG00000061794": 833,
      "ENSG00000061918": 834,
      "ENSG00000061936": 835,
      "ENSG00000061938": 836,
      "ENSG00000061987": 837,
      "ENSG00000062038": 838,
      "ENSG00000062096": 839,
      "ENSG00000062194": 840,
      "ENSG00000062282": 841,
      "ENSG00000062370": 842,
      "ENSG00000062485": 843,
      "ENSG00000062524": 844,
      "ENSG00000062582": 845,
      "ENSG00000062598": 846,
      "ENSG00000062650": 847,
      "ENSG00000062716": 848,
      "ENSG00000062725": 849,
      "ENSG00000062822": 850,
      "ENSG00000063015": 851,
      "ENSG00000063046": 852,
      "ENSG00000063127": 853,
      "ENSG00000063169": 854,
      "ENSG00000063176": 855,
      "ENSG00000063177": 856,
      "ENSG00000063180": 857,
      "ENSG00000063241": 858,
      "ENSG00000063244": 859,
      "ENSG00000063245": 860,
      "ENSG00000063322": 861,
      "ENSG00000063438": 862,
      "ENSG00000063515": 863,
      "ENSG00000063587": 864,
      "ENSG00000063601": 865,
      "ENSG00000063660": 866,
      "ENSG00000063761": 867,
      "ENSG00000063854": 868,
      "ENSG00000063978": 869,
      "ENSG00000064012": 870,
      "ENSG00000064042": 871,
      "ENSG00000064102": 872,
      "ENSG00000064115": 873,
      "ENSG00000064195": 874,
      "ENSG00000064199": 875,
      "ENSG00000064201": 876,
      "ENSG00000064205": 877,
      "ENSG00000064218": 878,
      "ENSG00000064225": 879,
      "ENSG00000064270": 880,
      "ENSG00000064300": 881,
      "ENSG00000064309": 882,
      "ENSG00000064313": 883,
      "ENSG00000064393": 884,
      "ENSG00000064419": 885,
      "ENSG00000064489": 886,
      "ENSG00000064490": 887,
      "ENSG00000064545": 888,
      "ENSG00000064547": 889,
      "ENSG00000064601": 890,
      "ENSG00000064607": 891,
      "ENSG00000064651": 892,
      "ENSG00000064652": 893,
      "ENSG00000064655": 894,
      "ENSG00000064666": 895,
      "ENSG00000064687": 896,
      "ENSG00000064692": 897,
      "ENSG00000064703": 898,
      "ENSG00000064726": 899,
      "ENSG00000064763": 900,
      "ENSG00000064787": 901,
      "ENSG00000064835": 902,
      "ENSG00000064886": 903,
      "ENSG00000064932": 904,
      "ENSG00000064933": 905,
      "ENSG00000064961": 906,
      "ENSG00000064989": 907,
      "ENSG00000064995": 908,
      "ENSG00000064999": 909,
      "ENSG00000065000": 910,
      "ENSG00000065029": 911,
      "ENSG00000065054": 912,
      "ENSG00000065057": 913,
      "ENSG00000065060": 914,
      "ENSG00000065135": 915,
      "ENSG00000065150": 916,
      "ENSG00000065154": 917,
      "ENSG00000065183": 918,
      "ENSG00000065243": 919,
      "ENSG00000065268": 920,
      "ENSG00000065308": 921,
      "ENSG00000065320": 922,
      "ENSG00000065325": 923,
      "ENSG00000065328": 924,
      "ENSG00000065357": 925,
      "ENSG00000065361": 926,
      "ENSG00000065371": 927,
      "ENSG00000065413": 928,
      "ENSG00000065427": 929,
      "ENSG00000065457": 930,
      "ENSG00000065485": 931,
      "ENSG00000065491": 932,
      "ENSG00000065518": 933,
      "ENSG00000065526": 934,
      "ENSG00000065534": 935,
      "ENSG00000065548": 936,
      "ENSG00000065559": 937,
      "ENSG00000065600": 938,
      "ENSG00000065609": 939,
      "ENSG00000065613": 940,
      "ENSG00000065615": 941,
      "ENSG00000065618": 942,
      "ENSG00000065621": 943,
      "ENSG00000065665": 944,
      "ENSG00000065675": 945,
      "ENSG00000065717": 946,
      "ENSG00000065802": 947,
      "ENSG00000065809": 948,
      "ENSG00000065833": 949,
      "ENSG00000065882": 950,
      "ENSG00000065883": 951,
      "ENSG00000065911": 952,
      "ENSG00000065923": 953,
      "ENSG00000065970": 954,
      "ENSG00000065978": 955,
      "ENSG00000065989": 956,
      "ENSG00000066027": 957,
      "ENSG00000066032": 958,
      "ENSG00000066044": 959,
      "ENSG00000066056": 960,
      "ENSG00000066084": 961,
      "ENSG00000066117": 962,
      "ENSG00000066135": 963,
      "ENSG00000066136": 964,
      "ENSG00000066185": 965,
      "ENSG00000066230": 966,
      "ENSG00000066248": 967,
      "ENSG00000066279": 968,
      "ENSG00000066294": 969,
      "ENSG00000066322": 970,
      "ENSG00000066336": 971,
      "ENSG00000066379": 972,
      "ENSG00000066382": 973,
      "ENSG00000066405": 974,
      "ENSG00000066422": 975,
      "ENSG00000066427": 976,
      "ENSG00000066455": 977,
      "ENSG00000066468": 978,
      "ENSG00000066557": 979,
      "ENSG00000066583": 980,
      "ENSG00000066629": 981,
      "ENSG00000066651": 982,
      "ENSG00000066654": 983,
      "ENSG00000066697": 984,
      "ENSG00000066735": 985,
      "ENSG00000066739": 986,
      "ENSG00000066777": 987,
      "ENSG00000066813": 988,
      "ENSG00000066827": 989,
      "ENSG00000066855": 990,
      "ENSG00000066923": 991,
      "ENSG00000066926": 992,
      "ENSG00000066933": 993,
      "ENSG00000067048": 994,
      "ENSG00000067057": 995,
      "ENSG00000067064": 996,
      "ENSG00000067066": 997,
      "ENSG00000067082": 998,
      "ENSG00000067113": 999,
      "ENSG00000067141": 1000,
      "ENSG00000067167": 1001,
      "ENSG00000067177": 1002,
      "ENSG00000067182": 1003,
      "ENSG00000067191": 1004,
      "ENSG00000067208": 1005,
      "ENSG00000067221": 1006,
      "ENSG00000067225": 1007,
      "ENSG00000067248": 1008,
      "ENSG00000067334": 1009,
      "ENSG00000067365": 1010,
      "ENSG00000067369": 1011,
      "ENSG00000067445": 1012,
      "ENSG00000067533": 1013,
      "ENSG00000067560": 1014,
      "ENSG00000067596": 1015,
      "ENSG00000067606": 1016,
      "ENSG00000067646": 1017,
      "ENSG00000067704": 1018,
      "ENSG00000067715": 1019,
      "ENSG00000067798": 1020,
      "ENSG00000067829": 1021,
      "ENSG00000067836": 1022,
      "ENSG00000067840": 1023,
      "ENSG00000067842": 1024,
      "ENSG00000067900": 1025,
      "ENSG00000067955": 1026,
      "ENSG00000067992": 1027,
      "ENSG00000068001": 1028,
      "ENSG00000068024": 1029,
      "ENSG00000068028": 1030,
      "ENSG00000068078": 1031,
      "ENSG00000068079": 1032,
      "ENSG00000068097": 1033,
      "ENSG00000068120": 1034,
      "ENSG00000068137": 1035,
      "ENSG00000068305": 1036,
      "ENSG00000068308": 1037,
      "ENSG00000068323": 1038,
      "ENSG00000068354": 1039,
      "ENSG00000068366": 1040,
      "ENSG00000068383": 1041,
      "ENSG00000068394": 1042,
      "ENSG00000068400": 1043,
      "ENSG00000068438": 1044,
      "ENSG00000068489": 1045,
      "ENSG00000068615": 1046,
      "ENSG00000068650": 1047,
      "ENSG00000068654": 1048,
      "ENSG00000068697": 1049,
      "ENSG00000068724": 1050,
      "ENSG00000068745": 1051,
      "ENSG00000068781": 1052,
      "ENSG00000068784": 1053,
      "ENSG00000068793": 1054,
      "ENSG00000068796": 1055,
      "ENSG00000068831": 1056,
      "ENSG00000068878": 1057,
      "ENSG00000068885": 1058,
      "ENSG00000068903": 1059,
      "ENSG00000068912": 1060,
      "ENSG00000068971": 1061,
      "ENSG00000068976": 1062,
      "ENSG00000068985": 1063,
      "ENSG00000069011": 1064,
      "ENSG00000069018": 1065,
      "ENSG00000069020": 1066,
      "ENSG00000069122": 1067,
      "ENSG00000069188": 1068,
      "ENSG00000069206": 1069,
      "ENSG00000069248": 1070,
      "ENSG00000069275": 1071,
      "ENSG00000069329": 1072,
      "ENSG00000069345": 1073,
      "ENSG00000069399": 1074,
      "ENSG00000069424": 1075,
      "ENSG00000069431": 1076,
      "ENSG00000069482": 1077,
      "ENSG00000069493": 1078,
      "ENSG00000069509": 1079,
      "ENSG00000069535": 1080,
      "ENSG00000069667": 1081,
      "ENSG00000069696": 1082,
      "ENSG00000069702": 1083,
      "ENSG00000069712": 1084,
      "ENSG00000069764": 1085,
      "ENSG00000069812": 1086,
      "ENSG00000069849": 1087,
      "ENSG00000069869": 1088,
      "ENSG00000069943": 1089,
      "ENSG00000069956": 1090,
      "ENSG00000069966": 1091,
      "ENSG00000069974": 1092,
      "ENSG00000069998": 1093,
      "ENSG00000070010": 1094,
      "ENSG00000070018": 1095,
      "ENSG00000070019": 1096,
      "ENSG00000070031": 1097,
      "ENSG00000070047": 1098,
      "ENSG00000070061": 1099,
      "ENSG00000070081": 1100,
      "ENSG00000070087": 1101,
      "ENSG00000070159": 1102,
      "ENSG00000070182": 1103,
      "ENSG00000070190": 1104,
      "ENSG00000070193": 1105,
      "ENSG00000070214": 1106,
      "ENSG00000070269": 1107,
      "ENSG00000070366": 1108,
      "ENSG00000070367": 1109,
      "ENSG00000070371": 1110,
      "ENSG00000070388": 1111,
      "ENSG00000070404": 1112,
      "ENSG00000070413": 1113,
      "ENSG00000070423": 1114,
      "ENSG00000070444": 1115,
      "ENSG00000070476": 1116,
      "ENSG00000070495": 1117,
      "ENSG00000070501": 1118,
      "ENSG00000070526": 1119,
      "ENSG00000070540": 1120,
      "ENSG00000070601": 1121,
      "ENSG00000070610": 1122,
      "ENSG00000070614": 1123,
      "ENSG00000070669": 1124,
      "ENSG00000070718": 1125,
      "ENSG00000070729": 1126,
      "ENSG00000070731": 1127,
      "ENSG00000070748": 1128,
      "ENSG00000070756": 1129,
      "ENSG00000070759": 1130,
      "ENSG00000070761": 1131,
      "ENSG00000070770": 1132,
      "ENSG00000070778": 1133,
      "ENSG00000070785": 1134,
      "ENSG00000070808": 1135,
      "ENSG00000070814": 1136,
      "ENSG00000070831": 1137,
      "ENSG00000070882": 1138,
      "ENSG00000070886": 1139,
      "ENSG00000070915": 1140,
      "ENSG00000070950": 1141,
      "ENSG00000070961": 1142,
      "ENSG00000070985": 1143,
      "ENSG00000071051": 1144,
      "ENSG00000071054": 1145,
      "ENSG00000071073": 1146,
      "ENSG00000071082": 1147,
      "ENSG00000071127": 1148,
      "ENSG00000071189": 1149,
      "ENSG00000071203": 1150,
      "ENSG00000071205": 1151,
      "ENSG00000071242": 1152,
      "ENSG00000071243": 1153,
      "ENSG00000071246": 1154,
      "ENSG00000071282": 1155,
      "ENSG00000071462": 1156,
      "ENSG00000071537": 1157,
      "ENSG00000071539": 1158,
      "ENSG00000071553": 1159,
      "ENSG00000071564": 1160,
      "ENSG00000071575": 1161,
      "ENSG00000071626": 1162,
      "ENSG00000071655": 1163,
      "ENSG00000071677": 1164,
      "ENSG00000071794": 1165,
      "ENSG00000071859": 1166,
      "ENSG00000071889": 1167,
      "ENSG00000071894": 1168,
      "ENSG00000071909": 1169,
      "ENSG00000071967": 1170,
      "ENSG00000071991": 1171,
      "ENSG00000071994": 1172,
      "ENSG00000072041": 1173,
      "ENSG00000072042": 1174,
      "ENSG00000072062": 1175,
      "ENSG00000072071": 1176,
      "ENSG00000072080": 1177,
      "ENSG00000072110": 1178,
      "ENSG00000072121": 1179,
      "ENSG00000072133": 1180,
      "ENSG00000072134": 1181,
      "ENSG00000072135": 1182,
      "ENSG00000072163": 1183,
      "ENSG00000072182": 1184,
      "ENSG00000072195": 1185,
      "ENSG00000072201": 1186,
      "ENSG00000072210": 1187,
      "ENSG00000072274": 1188,
      "ENSG00000072310": 1189,
      "ENSG00000072315": 1190,
      "ENSG00000072364": 1191,
      "ENSG00000072401": 1192,
      "ENSG00000072415": 1193,
      "ENSG00000072422": 1194,
      "ENSG00000072444": 1195,
      "ENSG00000072501": 1196,
      "ENSG00000072506": 1197,
      "ENSG00000072518": 1198,
      "ENSG00000072571": 1199,
      "ENSG00000072609": 1200,
      "ENSG00000072657": 1201,
      "ENSG00000072682": 1202,
      "ENSG00000072694": 1203,
      "ENSG00000072736": 1204,
      "ENSG00000072756": 1205,
      "ENSG00000072778": 1206,
      "ENSG00000072786": 1207,
      "ENSG00000072803": 1208,
      "ENSG00000072818": 1209,
      "ENSG00000072832": 1210,
      "ENSG00000072840": 1211,
      "ENSG00000072849": 1212,
      "ENSG00000072858": 1213,
      "ENSG00000072864": 1214,
      "ENSG00000072952": 1215,
      "ENSG00000072954": 1216,
      "ENSG00000072958": 1217,
      "ENSG00000073008": 1218,
      "ENSG00000073009": 1219,
      "ENSG00000073050": 1220,
      "ENSG00000073060": 1221,
      "ENSG00000073067": 1222,
      "ENSG00000073111": 1223,
      "ENSG00000073146": 1224,
      "ENSG00000073150": 1225,
      "ENSG00000073169": 1226,
      "ENSG00000073282": 1227,
      "ENSG00000073331": 1228,
      "ENSG00000073350": 1229,
      "ENSG00000073417": 1230,
      "ENSG00000073464": 1231,
      "ENSG00000073536": 1232,
      "ENSG00000073578": 1233,
      "ENSG00000073584": 1234,
      "ENSG00000073598": 1235,
      "ENSG00000073605": 1236,
      "ENSG00000073614": 1237,
      "ENSG00000073670": 1238,
      "ENSG00000073711": 1239,
      "ENSG00000073712": 1240,
      "ENSG00000073734": 1241,
      "ENSG00000073737": 1242,
      "ENSG00000073754": 1243,
      "ENSG00000073756": 1244,
      "ENSG00000073792": 1245,
      "ENSG00000073803": 1246,
      "ENSG00000073849": 1247,
      "ENSG00000073861": 1248,
      "ENSG00000073910": 1249,
      "ENSG00000073921": 1250,
      "ENSG00000073969": 1251,
      "ENSG00000074047": 1252,
      "ENSG00000074054": 1253,
      "ENSG00000074071": 1254,
      "ENSG00000074181": 1255,
      "ENSG00000074201": 1256,
      "ENSG00000074211": 1257,
      "ENSG00000074219": 1258,
      "ENSG00000074266": 1259,
      "ENSG00000074276": 1260,
      "ENSG00000074317": 1261,
      "ENSG00000074319": 1262,
      "ENSG00000074356": 1263,
      "ENSG00000074370": 1264,
      "ENSG00000074410": 1265,
      "ENSG00000074416": 1266,
      "ENSG00000074527": 1267,
      "ENSG00000074582": 1268,
      "ENSG00000074590": 1269,
      "ENSG00000074603": 1270,
      "ENSG00000074621": 1271,
      "ENSG00000074657": 1272,
      "ENSG00000074660": 1273,
      "ENSG00000074695": 1274,
      "ENSG00000074696": 1275,
      "ENSG00000074706": 1276,
      "ENSG00000074755": 1277,
      "ENSG00000074771": 1278,
      "ENSG00000074800": 1279,
      "ENSG00000074803": 1280,
      "ENSG00000074842": 1281,
      "ENSG00000074855": 1282,
      "ENSG00000074935": 1283,
      "ENSG00000074964": 1284,
      "ENSG00000074966": 1285,
      "ENSG00000075035": 1286,
      "ENSG00000075043": 1287,
      "ENSG00000075073": 1288,
      "ENSG00000075089": 1289,
      "ENSG00000075131": 1290,
      "ENSG00000075142": 1291,
      "ENSG00000075151": 1292,
      "ENSG00000075188": 1293,
      "ENSG00000075213": 1294,
      "ENSG00000075218": 1295,
      "ENSG00000075223": 1296,
      "ENSG00000075234": 1297,
      "ENSG00000075239": 1298,
      "ENSG00000075240": 1299,
      "ENSG00000075275": 1300,
      "ENSG00000075290": 1301,
      "ENSG00000075292": 1302,
      "ENSG00000075303": 1303,
      "ENSG00000075336": 1304,
      "ENSG00000075340": 1305,
      "ENSG00000075388": 1306,
      "ENSG00000075391": 1307,
      "ENSG00000075399": 1308,
      "ENSG00000075407": 1309,
      "ENSG00000075413": 1310,
      "ENSG00000075415": 1311,
      "ENSG00000075420": 1312,
      "ENSG00000075426": 1313,
      "ENSG00000075429": 1314,
      "ENSG00000075461": 1315,
      "ENSG00000075539": 1316,
      "ENSG00000075568": 1317,
      "ENSG00000075618": 1318,
      "ENSG00000075624": 1319,
      "ENSG00000075643": 1320,
      "ENSG00000075651": 1321,
      "ENSG00000075673": 1322,
      "ENSG00000075702": 1323,
      "ENSG00000075711": 1324,
      "ENSG00000075785": 1325,
      "ENSG00000075790": 1326,
      "ENSG00000075826": 1327,
      "ENSG00000075856": 1328,
      "ENSG00000075884": 1329,
      "ENSG00000075886": 1330,
      "ENSG00000075891": 1331,
      "ENSG00000075914": 1332,
      "ENSG00000075945": 1333,
      "ENSG00000075975": 1334,
      "ENSG00000076003": 1335,
      "ENSG00000076043": 1336,
      "ENSG00000076053": 1337,
      "ENSG00000076067": 1338,
      "ENSG00000076108": 1339,
      "ENSG00000076201": 1340,
      "ENSG00000076242": 1341,
      "ENSG00000076248": 1342,
      "ENSG00000076258": 1343,
      "ENSG00000076321": 1344,
      "ENSG00000076344": 1345,
      "ENSG00000076351": 1346,
      "ENSG00000076356": 1347,
      "ENSG00000076382": 1348,
      "ENSG00000076513": 1349,
      "ENSG00000076554": 1350,
      "ENSG00000076555": 1351,
      "ENSG00000076604": 1352,
      "ENSG00000076641": 1353,
      "ENSG00000076650": 1354,
      "ENSG00000076662": 1355,
      "ENSG00000076685": 1356,
      "ENSG00000076706": 1357,
      "ENSG00000076716": 1358,
      "ENSG00000076770": 1359,
      "ENSG00000076826": 1360,
      "ENSG00000076864": 1361,
      "ENSG00000076924": 1362,
      "ENSG00000076928": 1363,
      "ENSG00000076944": 1364,
      "ENSG00000076984": 1365,
      "ENSG00000077009": 1366,
      "ENSG00000077044": 1367,
      "ENSG00000077063": 1368,
      "ENSG00000077080": 1369,
      "ENSG00000077092": 1370,
      "ENSG00000077097": 1371,
      "ENSG00000077147": 1372,
      "ENSG00000077150": 1373,
      "ENSG00000077152": 1374,
      "ENSG00000077157": 1375,
      "ENSG00000077232": 1376,
      "ENSG00000077235": 1377,
      "ENSG00000077238": 1378,
      "ENSG00000077254": 1379,
      "ENSG00000077264": 1380,
      "ENSG00000077274": 1381,
      "ENSG00000077279": 1382,
      "ENSG00000077312": 1383,
      "ENSG00000077327": 1384,
      "ENSG00000077348": 1385,
      "ENSG00000077380": 1386,
      "ENSG00000077420": 1387,
      "ENSG00000077454": 1388,
      "ENSG00000077458": 1389,
      "ENSG00000077463": 1390,
      "ENSG00000077498": 1391,
      "ENSG00000077514": 1392,
      "ENSG00000077522": 1393,
      "ENSG00000077549": 1394,
      "ENSG00000077585": 1395,
      "ENSG00000077616": 1396,
      "ENSG00000077684": 1397,
      "ENSG00000077713": 1398,
      "ENSG00000077721": 1399,
      "ENSG00000077782": 1400,
      "ENSG00000077800": 1401,
      "ENSG00000077809": 1402,
      "ENSG00000077935": 1403,
      "ENSG00000077942": 1404,
      "ENSG00000077943": 1405,
      "ENSG00000077984": 1406,
      "ENSG00000078018": 1407,
      "ENSG00000078043": 1408,
      "ENSG00000078053": 1409,
      "ENSG00000078061": 1410,
      "ENSG00000078070": 1411,
      "ENSG00000078081": 1412,
      "ENSG00000078098": 1413,
      "ENSG00000078114": 1414,
      "ENSG00000078124": 1415,
      "ENSG00000078140": 1416,
      "ENSG00000078142": 1417,
      "ENSG00000078177": 1418,
      "ENSG00000078237": 1419,
      "ENSG00000078246": 1420,
      "ENSG00000078269": 1421,
      "ENSG00000078295": 1422,
      "ENSG00000078304": 1423,
      "ENSG00000078328": 1424,
      "ENSG00000078369": 1425,
      "ENSG00000078399": 1426,
      "ENSG00000078401": 1427,
      "ENSG00000078403": 1428,
      "ENSG00000078487": 1429,
      "ENSG00000078549": 1430,
      "ENSG00000078579": 1431,
      "ENSG00000078589": 1432,
      "ENSG00000078596": 1433,
      "ENSG00000078618": 1434,
      "ENSG00000078668": 1435,
      "ENSG00000078674": 1436,
      "ENSG00000078687": 1437,
      "ENSG00000078699": 1438,
      "ENSG00000078725": 1439,
      "ENSG00000078747": 1440,
      "ENSG00000078795": 1441,
      "ENSG00000078804": 1442,
      "ENSG00000078808": 1443,
      "ENSG00000078814": 1444,
      "ENSG00000078898": 1445,
      "ENSG00000078900": 1446,
      "ENSG00000078902": 1447,
      "ENSG00000078967": 1448,
      "ENSG00000079101": 1449,
      "ENSG00000079102": 1450,
      "ENSG00000079112": 1451,
      "ENSG00000079134": 1452,
      "ENSG00000079150": 1453,
      "ENSG00000079156": 1454,
      "ENSG00000079215": 1455,
      "ENSG00000079246": 1456,
      "ENSG00000079257": 1457,
      "ENSG00000079263": 1458,
      "ENSG00000079277": 1459,
      "ENSG00000079308": 1460,
      "ENSG00000079313": 1461,
      "ENSG00000079332": 1462,
      "ENSG00000079335": 1463,
      "ENSG00000079337": 1464,
      "ENSG00000079385": 1465,
      "ENSG00000079387": 1466,
      "ENSG00000079393": 1467,
      "ENSG00000079432": 1468,
      "ENSG00000079435": 1469,
      "ENSG00000079459": 1470,
      "ENSG00000079462": 1471,
      "ENSG00000079482": 1472,
      "ENSG00000079557": 1473,
      "ENSG00000079616": 1474,
      "ENSG00000079689": 1475,
      "ENSG00000079691": 1476,
      "ENSG00000079739": 1477,
      "ENSG00000079785": 1478,
      "ENSG00000079805": 1479,
      "ENSG00000079819": 1480,
      "ENSG00000079841": 1481,
      "ENSG00000079931": 1482,
      "ENSG00000079950": 1483,
      "ENSG00000079974": 1484,
      "ENSG00000079999": 1485,
      "ENSG00000080007": 1486,
      "ENSG00000080031": 1487,
      "ENSG00000080166": 1488,
      "ENSG00000080189": 1489,
      "ENSG00000080200": 1490,
      "ENSG00000080224": 1491,
      "ENSG00000080293": 1492,
      "ENSG00000080298": 1493,
      "ENSG00000080345": 1494,
      "ENSG00000080371": 1495,
      "ENSG00000080493": 1496,
      "ENSG00000080503": 1497,
      "ENSG00000080511": 1498,
      "ENSG00000080546": 1499,
      "ENSG00000080561": 1500,
      "ENSG00000080572": 1501,
      "ENSG00000080573": 1502,
      "ENSG00000080603": 1503,
      "ENSG00000080608": 1504,
      "ENSG00000080618": 1505,
      "ENSG00000080644": 1506,
      "ENSG00000080709": 1507,
      "ENSG00000080802": 1508,
      "ENSG00000080815": 1509,
      "ENSG00000080819": 1510,
      "ENSG00000080822": 1511,
      "ENSG00000080823": 1512,
      "ENSG00000080824": 1513,
      "ENSG00000080839": 1514,
      "ENSG00000080845": 1515,
      "ENSG00000080854": 1516,
      "ENSG00000080910": 1517,
      "ENSG00000080986": 1518,
      "ENSG00000081014": 1519,
      "ENSG00000081019": 1520,
      "ENSG00000081026": 1521,
      "ENSG00000081041": 1522,
      "ENSG00000081051": 1523,
      "ENSG00000081052": 1524,
      "ENSG00000081059": 1525,
      "ENSG00000081087": 1526,
      "ENSG00000081138": 1527,
      "ENSG00000081148": 1528,
      "ENSG00000081154": 1529,
      "ENSG00000081177": 1530,
      "ENSG00000081181": 1531,
      "ENSG00000081189": 1532,
      "ENSG00000081237": 1533,
      "ENSG00000081248": 1534,
      "ENSG00000081277": 1535,
      "ENSG00000081307": 1536,
      "ENSG00000081320": 1537,
      "ENSG00000081377": 1538,
      "ENSG00000081386": 1539,
      "ENSG00000081479": 1540,
      "ENSG00000081665": 1541,
      "ENSG00000081692": 1542,
      "ENSG00000081721": 1543,
      "ENSG00000081760": 1544,
      "ENSG00000081791": 1545,
      "ENSG00000081800": 1546,
      "ENSG00000081803": 1547,
      "ENSG00000081818": 1548,
      "ENSG00000081842": 1549,
      "ENSG00000081853": 1550,
      "ENSG00000081870": 1551,
      "ENSG00000081913": 1552,
      "ENSG00000081923": 1553,
      "ENSG00000081985": 1554,
      "ENSG00000082014": 1555,
      "ENSG00000082068": 1556,
      "ENSG00000082074": 1557,
      "ENSG00000082126": 1558,
      "ENSG00000082146": 1559,
      "ENSG00000082153": 1560,
      "ENSG00000082175": 1561,
      "ENSG00000082196": 1562,
      "ENSG00000082212": 1563,
      "ENSG00000082213": 1564,
      "ENSG00000082258": 1565,
      "ENSG00000082269": 1566,
      "ENSG00000082293": 1567,
      "ENSG00000082397": 1568,
      "ENSG00000082438": 1569,
      "ENSG00000082458": 1570,
      "ENSG00000082482": 1571,
      "ENSG00000082497": 1572,
      "ENSG00000082512": 1573,
      "ENSG00000082515": 1574,
      "ENSG00000082516": 1575,
      "ENSG00000082556": 1576,
      "ENSG00000082641": 1577,
      "ENSG00000082684": 1578,
      "ENSG00000082701": 1579,
      "ENSG00000082781": 1580,
      "ENSG00000082805": 1581,
      "ENSG00000082898": 1582,
      "ENSG00000082929": 1583,
      "ENSG00000082996": 1584,
      "ENSG00000083067": 1585,
      "ENSG00000083093": 1586,
      "ENSG00000083097": 1587,
      "ENSG00000083099": 1588,
      "ENSG00000083123": 1589,
      "ENSG00000083168": 1590,
      "ENSG00000083223": 1591,
      "ENSG00000083290": 1592,
      "ENSG00000083307": 1593,
      "ENSG00000083312": 1594,
      "ENSG00000083444": 1595,
      "ENSG00000083454": 1596,
      "ENSG00000083457": 1597,
      "ENSG00000083520": 1598,
      "ENSG00000083535": 1599,
      "ENSG00000083544": 1600,
      "ENSG00000083635": 1601,
      "ENSG00000083642": 1602,
      "ENSG00000083720": 1603,
      "ENSG00000083750": 1604,
      "ENSG00000083782": 1605,
      "ENSG00000083799": 1606,
      "ENSG00000083807": 1607,
      "ENSG00000083812": 1608,
      "ENSG00000083814": 1609,
      "ENSG00000083817": 1610,
      "ENSG00000083828": 1611,
      "ENSG00000083838": 1612,
      "ENSG00000083844": 1613,
      "ENSG00000083845": 1614,
      "ENSG00000083857": 1615,
      "ENSG00000083896": 1616,
      "ENSG00000083937": 1617,
      "ENSG00000084070": 1618,
      "ENSG00000084072": 1619,
      "ENSG00000084073": 1620,
      "ENSG00000084090": 1621,
      "ENSG00000084092": 1622,
      "ENSG00000084093": 1623,
      "ENSG00000084110": 1624,
      "ENSG00000084112": 1625,
      "ENSG00000084207": 1626,
      "ENSG00000084234": 1627,
      "ENSG00000084444": 1628,
      "ENSG00000084453": 1629,
      "ENSG00000084463": 1630,
      "ENSG00000084623": 1631,
      "ENSG00000084628": 1632,
      "ENSG00000084636": 1633,
      "ENSG00000084652": 1634,
      "ENSG00000084674": 1635,
      "ENSG00000084676": 1636,
      "ENSG00000084693": 1637,
      "ENSG00000084710": 1638,
